       IDENTIFICATION DIVISION.
       PROGRAM-ID. CALCULATOR2.
       PROCEDURE DIVISION.
           DISPLAY 'CALCULATOR 2 TEST'.
           STOP RUN.         *test
