       IDENTIFICATION DIVISION.
       PROGRAM-ID. HELLO.
       PROCEDURE DIVISION.
           DISPLAY 'HELLO FROM MAINFRAME DEVOPS PIPELINE'.
           STOP RUN.
